<pad>	0
<unk>	0
<first>	0
<last>	0
<eos>	0
<blank>	0
<blank_0>	0
O	209793
H	62580
C	28700
N	23749
S	21913
F	21702
Cl	13167
P	12476
Se	8678
Si	7764
Na	7301
K	7083
B	7015
Cu	5333
Mo	4928
Co	4834
Fe	4794
Ba	4704
Br	4471
Ge	4238
Te	4066
Li	3847
Cs	3823
Mn	3806
I	3717
As	3704
Sr	3518
Ca	3504
Sb	3446
Al	3368
V	3260
W	3236
La	2949
Bi	2860
Rb	2802
Ni	2722
Ti	2710
Nb	2596
Cr	2438
Pb	2195
Ag	2171
Zn	2151
U	2136
Sn	2041
Mg	1831
In	1802
Nd	1677
Ga	1639
Tl	1505
Ta	1429
Y	1405
Cd	1398
Zr	1319
Gd	1294
Hg	1286
Ce	1280
Re	1254
Pr	1166
Eu	1070
Rh	1068
Sm	1038
Pt	986
Er	969
Au	848
Ru	832
Dy	826
Sc	824
Yb	820
Tb	797
Ho	787
Pd	556
Os	541
Be	538
Lu	505
Tm	488
Hf	451
Th	422
Ir	304
Np	233
Xe	202
Tc	127
Pu	126
Pa	47
Am	46
Cm	38
Po	26
Kr	17
Bk	14
Cf	13
Ac	7
Ra	3
Es	2
